 {"Adenovirus": ": virus disease (EVD), formerly known as Ebola haemorrhagic fever, is a rare but severe, often fatal illness in humans. The virus is transmitted to people from wild animals and spreads in the human population through human-to-human transmission.",
"Astrovirus": ": virus that was first discovered in 1975 using electron microscopes following an outbreak of diarrhea in humans. In addition to humans, astroviruses have now been isolated from numerous mammalian animal species and from avian species such as ducks, chickens, and turkey poults.",
 "CCHF": ": virus is typically spread by tick bites or close contact with the blood, secretions, organs or other bodily fluids of infected persons or animals.",
 "Cowpox": ": infectious disease caused by the cowpox virus (CPXV). It presents with large blisters in the skin, a fever and swollen glands, historically typically following contact with an infected cow, though in the last several decades more often (though overall rarely) from infected cats.",
 "Ebola": ": virus disease (EVD), formerly known as Ebola haemorrhagic fever, is a rare but severe, often fatal illness in humans. The virus is transmitted to people from wild animals and spreads in the human population through human-to-human transmission.",
"Influenza": ": commonly known as 'the flu', is an infectious disease caused by influenza viruses. Symptoms range from mild to severe and often include fever, runny nose, sore throat, muscle pain, headache, coughing, and fatigue. These symptoms begin from one to four days after exposure to the virus (typically two days) and last for about 2–8 days",
"Lassa": ":  type of viral hemorrhagic fever caused by the Lassa virus. Many of those infected by the virus do not develop symptoms. When symptoms occur they typically include fever, weakness, headaches, vomiting, and muscle pains.",
"Marburg": ":  hemorrhagic fever virus of the Filoviridae family of viruses and a member of the species Marburg marburgvirus, genus Marburgvirus. It causes Marburg virus disease in primates, a form of viral hemorrhagic fever. The virus is considered to be extremely dangerous.",
"Nipah virus": ": bat-borne virus that causes Nipah virus infection in humans and other animals, a disease with a high mortality rate. Numerous disease outbreaks caused by Nipah virus have occurred in South and Southeast Asia.",
"Norovirus": ": sometimes referred to as the winter vomiting disease, is the most common cause of gastroenteritis.Infection is characterized by non-bloody diarrhea, vomiting, and stomach pain. Fever or headaches may also occur.",
"Orf": ": is a farmyard pox, a type of zoonosis. It causes small pustules in the skin of primarily sheep and goats, but can also occur on the hands of humans. A pale halo forms around a red centre.",
"Papilloma": ": is caused by a DNA virus from the Papillomaviridae family. Many HPV infections cause no symptoms and 90% resolve spontaneously within two years. In some cases, an HPV infection persists and results in either warts or precancerous lesions",
"Rift Valley": ": viral disease of humans and livestock that can cause mild to severe symptoms. The mild symptoms may include: fever, muscle pains, and headaches which often last for up to a week.",
"Rotavirus":" a genus of double-stranded RNA viruses in the family Reoviridae. Rotaviruses are the most common cause of diarrhoeal disease among infants and young children. Nearly every child in the world is infected with a rotavirus at least once by the age of five."
}
